[
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "quick-latex",
  "obsidian-latex-environments",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-mind-map",
  "markdown-prettifier",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "obsidian-admonition",
  "obsidian-another-quick-switcher"
]